export const  Data = [
    {id:1,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:2,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:3,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:4,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:5,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:6,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:7,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:8,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:9,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:10,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:11,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:12,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:13,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:14,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:15,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:16,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},
    {id:17,name:'محمد سعود عبدالفتاح',description:'انا اكون مطور مواقع'},]
  